/* Localized versions of Info.plist keys */

CFBundleName = "AceExpander";
CFBundleShortVersionString = "AceExpander version 0.7";
CFBundleGetInfoString = "AceExpander version 0.7, Copyright 2004 Patrick Näf.";
NSHumanReadableCopyright = "Copyright 2004 Patrick Näf.";
